Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oletko_kiinnostunut_edistamaan_saamenkielista_nuorisotyota_tule_walkers-vapaaehtoiseksi_.html.tmx
Source language: fin
Languages: smn

source: Oletko kiinnostunut edistämään saamenkielistä nuorisotyötä?
smn: Lah-uv kiddiistum ovdediđ sämikielâlii nuorâipargo?

source: Tule Walkers-vapaaehtoiseksi!
smn: Puáđi Walkers-rijjâtátulâžžân!

source: Saamelaiskäräjien nuorisoneuvosto on saanut Aseman Lapset ry:n Walkers-toiminnan liikkuvan nuorisotyön auton ( Walkers auto, eli wauto ) käyttöönsä syyskuusta joulukuuhun 2018.
smn: Sämitige nuorâirääđi lii finnim Aseman Lapset ry Walkers-tooimâ jottee nuorâipargo auto ( Walkers auto, ađai wauto ) kiävttusis čohčâmáánust juovlâmáánu räi 2018.

source: Tarkoituksena on kokeilla, miten liikkuva nuorisotyö sopisi saamelaisalueelle.
smn: Ulmen lii keččâliđ, ete maht jottee nuorâipargo sovâččij sämikuávlun.

source: Auto liikkuu tuon neljän kuukauden aikana saamelaisten kotiseutualueella, eli Utsjoen, Inarin, Enontekiön ja Sodankylän Lapin paliskunnan alueella.
smn: Auto jotá toi neelji mánuppaje ääigi sämikuávlust ađai Ucjuv, Aanaar, Iänuduv já Suáđigil Laapi palgâs kuávlust.

source: Walkersien toiminta perustuu turvallisten vapaaehtoisten aikuisten nuorille antamaan aikaansa.
smn: Walkersij toimâ vuáđuduvá ááigán, maid torvoliih rijjâtátuliih rävisulmuuh adeleh nuoráid.

source: Saamelaisalueella kulkiessaan Wauto on monikielinen ja -kulttuurinen tila, jossa kaikilla on oikeus puhua omaa äidinkieltään.
smn: Sämikuávlust jođedijn Wauto lii maaŋgâkielâlâš já -kulttuurlâš tile, kost juáhháást lii vuoigâdvuotâ sárnuđ jieijâs eenikielân.

source: Autossa matkaa aina vähintään yksi saamen kielen taitoinen aikuinen, joka luo mahdollisuuden käyttää saamen kieltä.
smn: Autost lii ain ucemustáá ohtâ rävisolmooš, kote máttá sämikielâ, mii addel máhđulâšvuođâ kevttiđ sämikielâ.

source: Autolla työskentelevät kuntien ja seurakuntien nuorisotyöntekijät yhdessä vapaaehtoisten kanssa.
smn: Autost pargeh kieldâi já servikuudij nuorâipargeeh oovtâst rijjâtátulij ulmuiguin.

source: Auton yhtenä tarkoituksena onkin vastata suureen tarpeeseen saada saamenkielistä nuorisotyötä saamelaisten kotiseutualueelle.
smn: Auto ohtâ ulmen lii-uv västidiđ stuorrâ táárbun finniđ sämikielâlii nuorâipargo sämikuávlun.

source: Saamelaiskäräjien nuorisoneuvosto etsiikin nyt saamenkielisiä vapaaehtoisia Walkers-toimintaan.
smn: Sämitige nuorâirääđi ocá-uv tääl sämikielâlijd rijjâtátulijd Walkers-tooimân.

source: Aseman Lapset ry kouluttaa vapaaehtoiset Walkers-toimintaperiaatteisiin ja vapaaehtoiseksi voivat hakeutua kaikki yli 18-vuotiaat.
smn: Aseman Lapset ry škuávlee rijjâtátulijd Walkers-toimâprinsiipáid já rijjâtátulâžžân pyehtih ucâluđ puoh paijeel 18-ihásiih.

source: Tarkoituksena on saada mukaan pohjois-, inarin- ja koltansaamea puhuvia vapaaehtoisia.
smn: Ulmen lii finniđ fáárun orjâlâš-, anarâš- já nuorttâlâškielâ sárnoo rijjâtátulijd.

source: Wauto liikkuisi lähinnä alueella, jossa ei ole nuorisotiloja.
smn: Wauto jođáččij iänááš kuávlust, kost iä lah nuorâitileh.

source: Wauton konsepti on yksinkertainen: mennään sinne, missä nuoret ovat ja tuodaan turvallisia aikuisia heidän ajanviettoonsa.
smn: Wauto konsept lii oovtkiärdán: moonnâp toho, kost nuorah láá já pyehtip torvolijd rävisulmuid mieldi sii astoááigán.

source: Tarjolla on kahvia, korttipelejä ja aikuisten juttuseuraa.
smn: Fáállun láá käähvi, korttâspeelah já rävisulmuuh savâstâllâmskipárin.

source: Tarpeen mukaan nuori saa myös syvällisempää ohjausta elämäntilanteeseensa.
smn: Táárbu mield nuorâ finnee meid vuáđulub stivrim eellimtilásis.

source: Wauton omistaa ja sen toimintaa koordinoi Aseman Lapset ry. Pohjoiseen saapuva auto on järjestön kolmas, ja se on hankittu Suomen Lions-liiton lahjoitusvaroilla.
smn: Aseman Lapset ry. oomâst Wauto já koordinist ton tooimâ. Auto, mii puátá tavas, lii seervi kuálmád, já tot lii hahhum Suomâ Lions-lito skeŋkkâruđâiguin.

source: Saamenkielistä nuorisotyötä ei ole juurikaan järjestetty Suomessa.
smn: Sämikielâlâš nuorâipargo ij lah ennuv uárnejum Suomâst.

source: Utsjoen kunnassa toimi saamenkielinen nuorisotyöntekijä opetus- ja kulttuuriministeriön myöntämällä projektirahoituksella reilun vuoden verran, toiminta loppui syksyllä 2015.
smn: Ucjuv kieldâst tooimâi sämikielâlâš nuorâipargee máttááttâs- já kulttuurministeriö mieđettem proojeektruttâdem vievâst pajeláhháá ive, toimâ nuuvâi čohčuv 2015.

source: Nuoret kokivat saamenkielisen nuorisotyöntekijän hyvänä asiana, koska ensimmäistä kertaa nuorilla oli mahdollisuus käyttää omaa äidinkieltään nuorisotyössä.
smn: Nuorâi mielâst sämikielâlâš nuorâipargee lâi šiev äšši, ko vuossâmuu keerdi nuorâin lâi máhđulâšvuotâ kevttiđ jieijâs eenikielâ nuorâipargoost.

source: Wauton toimintaan voi tutustua Saamelaisnuorten taidetapahtumassa Inarissa 12.4.2018 .
smn: Wauto tooimân puáhtá uápásmuđ Säminuorâi taaiđâtábáhtusâst Anarist 12.4.2018 .

source: Tammikuusta kesäkuuhun Wauto toimii Kittilän ja Sodankylän alueella, missä sen toiminnasta vastaavat kuntien nuorisopalvelut.
smn: Uđđâivemáánust kesimáánu räi Wauto tuáimá Kittâl já Suáđigil kuávlust, kost ton tooimâst västideh kieldâi nuorâipalvâlusah.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kaisa Tapiola-Länsman Saamelaiskäräjien nuorisosihteeri kaisa.tapiola-lansman(at)samediggi.fi 050 382 5179
smn: Kaisa Tapiola-Länsman Sämitige nuorâičällee kaisa.tapiola-lansman@samediggi.fi 050 382 5179

source: Niilo Karjalainen Wauto-toimintavastaava, Aseman Lapset ry niilo.karjalainen(at)asemanlapset.fi 040 575 9364
smn: Niilo Karjalainen Wauto-toimâvästideijee, Aseman Lapset ry niilo.karjalainen@asemanlapset.fi 040 575 9364
